/* Class = "UIButton"; normalTitle = "SIGN UP USING EMAIL"; ObjectID = "2nR-nd-jf2"; */
"2nR-nd-jf2.normalTitle" = "SIGN UP USING EMAIL";

/* Class = "UITextField"; placeholder = "email@example.com"; ObjectID = "5Jv-Ba-DNU"; */
"5Jv-Ba-DNU.placeholder" = "email@example.com";

/* Class = "UILabel"; text = "Email"; ObjectID = "5Po-Cn-Hs5"; */
"5Po-Cn-Hs5.text" = "Email";

/* Class = "UIButton"; normalTitle = "HAVE AN ACCOUNT? LOGIN"; ObjectID = "Bif-QL-Vmv"; */
"Bif-QL-Vmv.normalTitle" = "HAVE AN ACCOUNT? LOGIN";

/* Class = "UIButton"; normalTitle = "CONNECT WITH FACEBOOK"; ObjectID = "Dj6-7t-BXl"; */
"Dj6-7t-BXl.normalTitle" = "CONNECT WITH FACEBOOK";

/* Class = "UIButton"; normalTitle = "Sign In"; ObjectID = "Dx1-Ng-oXQ"; */
"Dx1-Ng-oXQ.normalTitle" = "Sign In";

/* Class = "UILabel"; text = "Email"; ObjectID = "gWD-J6-ZqD"; */
"gWD-J6-ZqD.text" = "Email";

/* Class = "UINavigationItem"; title = "Forgot Password"; ObjectID = "iw6-27-EyC"; */
"iw6-27-EyC.title" = "Forgot Password";

/* Class = "UINavigationItem"; title = "Sign In"; ObjectID = "lxH-B2-HUR"; */
"lxH-B2-HUR.title" = "Sign In";

/* Class = "UINavigationItem"; title = "Sign Up"; ObjectID = "MvD-UZ-RKs"; */
"MvD-UZ-RKs.title" = "Sign Up";

/* Class = "UILabel"; text = "Email"; ObjectID = "NbM-id-qZF"; */
"NbM-id-qZF.text" = "Email";

/* Class = "UITextField"; placeholder = "email@example.com"; ObjectID = "StX-Md-ra4"; */
"StX-Md-ra4.placeholder" = "email@example.com";

/* Class = "UILabel"; text = "Error"; ObjectID = "Tut-Km-dh9"; */
"Tut-Km-dh9.text" = "Error";

/* Class = "UIButton"; normalTitle = "Sign In with Facebook"; ObjectID = "UOE-qO-9J6"; */
"UOE-qO-9J6.normalTitle" = "Sign In with Facebook";

/* Class = "UITextField"; placeholder = "email@example.com"; ObjectID = "ZHf-lz-foz"; */
"ZHf-lz-foz.placeholder" = "email@example.com";

